export default {
  lang: "Ru",
  navbar: {
    services: "Услуги",
    about: "О компании",
    portfolio: "Портфолио",
    price: "Прайс",
    contact: "Контакты",
    menu: "Меню",
  },
  header: {
    title: "надёжное программное обеспечение",
    col_1: "Высокое качество и доступность IT решений",
    col_2: "Большой опыт и знание передовых технологий",
    col_3: "Открытость и искренность в общении с клиентами ",
    btn: "обсудить проект",
  },
  about: {
    mission: "Миссия Компании",
    mission_item_1:
      "Обеспечить высокое качество и доступность IT решений в различных сферах бизнеса для наших клиентов",
    mission_item_2:
      "Создать команду, где нет сильной вертикальной управленческой иерархии, а работа строится на взаимном уважении, независимо от опыта и должностей членов команды, на взаимопомощи и ответственности друг перед другом и нашими клиентами",

    secure: "Преимущества Компании",
    secure_item_1: "Долгосрочное взаимовыгодное сотрудничество",
    secure_item_2:
      "Обеспечиваем продуманные, надежные и современные решения бизнес-задач",
    secure_item_3:
      "Реализуем нестандартные специализированные решения для наших клиентов",
    secure_item_4: "Мы являемся резидентами IT CYBER PARK Uzbekistan",
  },
  portfolio: {
    title: "Наши стартапы",
    btn: "Перейти на сайт",
  },
  what_we: {
    title: "Чем мы занимаемся",
    card_1: " Разработка приложений для крупного, среднего и малого бизнеса.",
    card_2: "Разработка мобильных приложений.",
    card_3: " Тех. экспертиза, консультации и техподдержка.",
    card_4_1: "Аутсорсинг.",
    card_4_2: "и",
    card_4_3: "аутстаффинг.",
  },
  price: {
    title: "стоимость и оценка разработки",
    subtitle: "Средняя стоимость часа разработки",
  },
  contact: {
    title: "Вы готовы обсудить проект?",
    text: "Заполните форму и мы свяжемся с Вами в ближайшее время, чтобы обсудить проект:",
    name: "Ваше имя",
    phone: "Ваш телефон",
    btn: "Оценить проект",
    description: "Описание проекта",
    name_validate: "Пожалуйста, введите ваше имя",
    phone_validate: "Пожалуйста введите ваш номер телефона",
  },
  logo_text: "Компания-разработчик ПО",
  partners: {
    title: "Наши ПартнЁры",
    subtitle: "Приятно работать с",
  },
};
